<html>
<title>プライバシーポリシー</title>
<body>
当ウェブサイトは、自己分析とマッチングをあわせた新しい就活支援サイトです。<br>​

個人情報保護方針<br>​

当ウェブサイトは、以下のとおり個人情報保護方針を定め、個人情報保護の仕組みを構築し、全従業員に個人情報保護の重要性の認識と取組みを徹底させることにより、個人情報の保護を推進致します。​<br>

個人情報の管理​<br>

当ウェブサイトは、お客さまの個人情報を正確かつ最新の状態に保ち、個人情報への不正アクセス・紛失・破損・改ざん・漏洩などを防止するため、セキュリティシステムの維持・管理体制の整備・社員教育の徹底等の必要な措置を講じ、安全対策を実施し個人情報の厳重な管理を行ないます。​<br>

個人情報の利用目的​<br>

本ウェブサイトでは、お客様からのお問い合わせ時に、お名前、e-mailアドレス等の個人情報をご登録いただく場合がございますが、これらの個人情報はご提供いただく際の目的以外では利用いたしません。​<br>

お客さまからお預かりした個人情報は、当社からのご連絡や業務のご案内やご質問に対する回答として、電子メールや資料のご送付に利用いたします。​<br>

個人情報の第三者への開示・提供の禁止<br>​

当ウェブサイトは、お客さまよりお預かりした個人情報を適切に管理し、次のいずれかに該当する場合を除き、個人情報を第三者に開示いたしません。​<br>

・お客さまの同意がある場合<br>​

・法令に基づき開示することが必要である場合<br>​

個人情報の安全対策<br>​

当ウェブサイトは、個人情報の正確性及び安全性確保のために、セキュリティに万全の対策を講じています。​<br>

ご本人の照会<br>​

お客さまがご本人の個人情報の照会・修正・削除などをご希望される場合には、ご本人であることを確認の上、対応させていただきます。​<br>

法令、規範の遵守と見直し<br>​

当ウェブサイトは、保有する個人情報に関して適用される日本の法令、その他規範を遵守するとともに、本ポリシーの内容を適宜見直し、その改善に努めます。​<br>

お問い合せ​<br>

管理ユーザーへお問い合わせください。<br>​
</body>
</htmll>